Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_litteratur.html.tmx
Source language: nob
Languages: sme

source: Samisk litteratur
sme: Sámi girjjálašvuohta

source: Sametingets mål er at kvalitativ samisk litteratur utgis, formidles aktivt og gjøres tilgjengelig.
sme: Sámedikki mihttomearrin lea ahte kvalitehta dáfus buorre sámi girjjálašvuohta almmuhuvvo, gaskkustuvvo árjjalaččat ja buktojuvvo olámuddui.

source: Sametinget gir direkte tilskudd til de samiske forlagene til utvikling og fremming av samisk litteratur, slik at de skal produsere, gi ut og formidle samisk litteratur.
sme: Sámediggi addá njuolggodoarjaga sámi girjelágádusaide sámi girjjálašvuođa ovddideapmái, vai dat buvttadit, almmuhit ja gaskkustit sámi girjjálašvuođa.

source: På oppdrag fra Sametinget har Kreativ Industri evaluert direktestøtte til samiske forlag for forsøksperioden 2018 – 2021, med formål om å produsere et kunnskapsgrunnlag som Sametinget kan benytte i videre arbeid med utvikling av samisk litteratur.
sme: Kreativ Industri lea guorahallan sámi lágádusaid njuolggodoarjaga geahččalanáigodagas 2018-2021, Sámedikki gohččumiin. Ulbmil lea buvttadit máhttovuođu geavahussan Sámediggái go galget ovdánahttit sámi girjjálašvuođa.

source: Ordningen er evaluert, og man har sett nærmere på hvordan den har fungert for forlag og forfattere, samt utviklingen av samisk litteratur.
sme: Geahččalanortnet lea evaluerejuvvon, ja lea geahčadan mo dat lea doaibman lágádusaide ja girječálliide, lassin girjjálašvuođa ovdáneapmái.

source: Kreativ Industri har etter anbudsprosess blitt valgt som leverandør av evalueringen, som er blitt gjennomført i perioden desember 2022 til februar 2023.
sme: Kreativ Industri lea fálaldatbivdima maŋŋá válljejuvvon bargat guorahallamiin, ja evaluerenbargu čađahuvvui juovlamánu 2022 ja guovvamánu 2023 gaskkas.

source: Les evalueringsrapport om direktestøtte til samiske forlag for forsøksperioden 2018 – 2021 Sametinget gir også søkerbasert tilskudd til prosjektstøtte til samisk litteratur.
sme: Loga evaluerenraportta sámi lágádusaid njuolggodoarjaga geahččalanáigodagas 2018-2021 ​​​​​​​ Sámediggi addá maiddái ohcanvuđot doarjaga prošeaktadoarjjan sámi girjjálašvuhtii.

source: Det er viktig å stimulere til et mangfold av samiske utgivelser i en søkerbasert ordning for samisk litteratur til de forlag som ikke omfattes av direktetilskuddsordningen.
sme: Deaŧalaš lea movttiidahttit juohkelágan sámi almmuhemiid ohcanvuđot ortnegis sámi girjjálašvuhti daid lágádusaide maidda njuolggodoarjja ortnet ii guoskka.

source: I strategi for litteratur er utgivelser på sørsamisk og lulesamisk prioritert.
sme: Girjjálašvuođa strategiijas leat almmuheamit máttasámegillii ja julevsámegillii vuoruhuvvon.

source: Sametinget gir også direkte tilskudd til formidling av samisk litteratur med bokbusseiere som ønsker å opprettholde sitt bokbusstilbud.
sme: Sámediggi addá njuolggo doarjaga maiddái sámi girjjálašvuođa gaskkusteapmái girjebussiiguin mat háliidit bisuhit girjebussefálaldaga.

source: Les Samisk litteraturstrategi, vedtatt av sametingsrådet 25.06.19
sme: Loga Sámi girjjálašvuođastrategiija, maid sámediggeráđđi lea mearridan 25.06.19.
